tap "bramstein/webfonttools"
tap "fishtown-analytics/dbt"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "openssl"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "libffi"
brew "cayley"
brew "cmake"
brew "composer"
brew "coreutils"
brew "ctags"
brew "libevent"
brew "go"
brew "direnv"
brew "x264"
brew "ffmpeg"
brew "findutils"
brew "flyway"
brew "jpeg"
brew "libtiff"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "glide"
brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "gnupg@1.4"
brew "golang-migrate"
brew "graphviz", args: ["with-pango"]
brew "grep"
brew "hub"
brew "imagemagick", args: ["with-webp"]
brew "jq"
brew "kops"
brew "kubectx"
brew "kubernetes-helm"
brew "libmagic"
brew "memcached"
brew "libmemcached"
brew "m-cli"
brew "mas"
brew "maven"
brew "mdbtools"
brew "mercurial"
brew "moreutils"
brew "mosquitto"
brew "mysql-client"
brew "neo4j"
brew "node"
brew "openssh"
brew "p7zip"
brew "pgformatter"
brew "php"
brew "pinentry-mac"
brew "pipenv"
brew "poppler"
brew "postgresql@9.6"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qpdf"
brew "rancher-compose"
brew "redis"
brew "rename"
brew "sassc"
brew "shellcheck"
brew "shfmt"
brew "speedtest-cli"
brew "sqlparse"
brew "telnet"
brew "terraform"
brew "tree"
brew "vault"
brew "vim"
brew "wget"
brew "wifi-password"
brew "xsv"
brew "yarn"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "fishtown-analytics/dbt/dbt"
cask "adobe-creative-cloud"
cask "adobe-dng-converter"
cask "chromedriver"
cask "cyberduck"
cask "dotnet-sdk"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "font-hack"
cask "font-iosevka"
cask "font-source-code-pro"
cask "garmin-express"
cask "gephi"
cask "grammarly"
cask "hyper"
cask "iterm2"
cask "keybase"
cask "keycastr"
cask "mirador"
cask "mysql-shell"
cask "ngrok"
cask "postgres"
cask "postman"
cask "pritunl"
cask "sketch"
cask "sketch-toolbox"
cask "sonic-pi"
cask "sonos"
cask "spectacle"
cask "sqlworkbenchj"
cask "telegram"
cask "tunnelblick"
cask "visual-studio-code"
cask "zoomus"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "CopyClip", id: 1020812363
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "Harvest", id: 506189836
mas "Icon Slate", id: 439697913
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Logitech Camera Settings", id: 638332853
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PiPer", id: 1421915518
mas "Shazam", id: 897118787
mas "Skitch", id: 425955336
mas "Xcode", id: 497799835
