tap "bramstein/webfonttools"
tap "fishtown-analytics/dbt"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "openssl"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "libffi"
brew "cmake"
brew "composer"
brew "coreutils"
brew "ctags"
brew "libevent"
brew "direnv"
brew "jpeg"
brew "libtiff"
brew "x264"
brew "ffmpeg"
brew "findutils"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "go"
brew "glide"
brew "gnupg"
brew "gnupg@1.4"
brew "golang-migrate"
brew "grep"
brew "hub"
brew "jq"
brew "libmagic"
brew "memcached"
brew "libmemcached"
brew "m-cli"
brew "mas"
brew "mdbtools"
brew "mercurial"
brew "moreutils"
brew "mosquitto"
brew "mysql-client"
brew "node"
brew "openssh"
brew "p7zip"
brew "php"
brew "pinentry-mac"
brew "pipenv"
brew "poppler"
brew "postgresql@9.6"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qpdf"
brew "redis"
brew "rename"
brew "sassc"
brew "shellcheck"
brew "shfmt"
brew "speedtest-cli"
brew "sqlparse"
brew "telnet"
brew "terraform"
brew "tree"
brew "vault"
brew "vim"
brew "wget"
brew "wifi-password"
brew "xsv"
brew "yarn"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "fishtown-analytics/dbt/dbt"
cask "adobe-creative-cloud"
cask "adobe-dng-converter"
cask "chromedriver"
cask "cyberduck"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "font-fira-code"
cask "font-hack"
cask "font-iosevka"
cask "font-source-code-pro"
cask "garmin-express"
cask "gephi"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly"
cask "hyper"
cask "iterm2"
cask "keybase"
cask "keycastr"
cask "mirador"
cask "mysql-shell"
cask "ngrok"
cask "postgres"
cask "postman"
cask "sketch"
cask "sketch-toolbox"
cask "sonic-pi"
cask "sonos"
cask "spectacle"
cask "sqlworkbenchj"
cask "tunnelblick"
cask "visual-studio-code"
cask "zoomus"
mas "com.agilebits.onepassword7", id: 1333542190
mas "com.amarcus.PiPer", id: 1421915518
mas "com.apple.dt.Xcode", id: 497799835
mas "com.apple.garageband10", id: 682658836
mas "com.apple.iMovieApp", id: 408981434
mas "com.apple.iWork.Keynote", id: 409183694
mas "com.apple.iWork.Numbers", id: 409203825
mas "com.apple.iWork.Pages", id: 409201541
mas "com.fasthatchapps.gifgrabberosx", id: 668208984
mas "com.fiplab.copyclip2", id: 1020812363
mas "com.if.Amphetamine", id: 937984704
mas "com.kodlian.Icon-Slate", id: 439697913
mas "com.logitech.lfb.Logitech-Camera-Settings", id: 638332853
mas "com.shazam.mac.Shazam", id: 897118787
mas "com.skitch.skitch", id: 425955336
