tap "bramstein/webfonttools"
tap "bufbuild/buf"
tap "fishtown-analytics/dbt"
tap "go-delve/delve"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kube-score/tap"
tap "mas-cli/tap"
tap "moonbase59/tap"
tap "snyk/tap"
tap "stripe/stripe-cli"
tap "trufflesecurity/trufflehog"
tap "twilio/brew"
tap "txn2/tap"
brew "ack"
brew "libtiff"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "glib"
brew "cairo"
brew "cmake"
brew "libssh2"
brew "openldap"
brew "php"
brew "composer"
brew "coreutils"
brew "python@3.10"
brew "csvkit"
brew "ctags"
brew "ddrescue"
brew "kubernetes-cli"
brew "devspace"
brew "direnv"
brew "dos2unix"
brew "duckdb"
brew "guile"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "jpeg", link: true
brew "libass"
brew "x264"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gh"
brew "git"
brew "git-lfs"
brew "go"
brew "glide"
brew "gnupg"
brew "gobject-introspection"
brew "grep"
brew "grpcurl"
brew "helm"
brew "node"
brew "http-server"
brew "libheif"
brew "imagemagick"
brew "ipfs"
brew "jq"
brew "kubectx"
brew "ldns"
brew "libav"
brew "libfido2"
brew "make"
brew "mas"
brew "media-info"
brew "mkcert"
brew "moreutils"
brew "mysql-client"
brew "n"
brew "nghttp2"
brew "nss"
brew "oci-cli"
brew "openssh"
brew "oxipng"
brew "p7zip"
brew "perl"
brew "pinentry-mac"
brew "postgresql@14"
brew "pre-commit"
brew "protobuf"
brew "tcl-tk"
brew "python@3.8"
brew "rename"
brew "rsync"
brew "rust"
brew "sox"
brew "speedtest-cli"
brew "sqlfluff"
brew "sqlparse"
brew "starship"
brew "stern"
brew "swiftformat"
brew "swiftgen"
brew "telnet"
brew "terraformer"
brew "testdisk"
brew "tfenv"
brew "tree"
brew "ucspi-tcp"
brew "vim"
brew "wget"
brew "wifi-password"
brew "xmlstarlet"
brew "xsv"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "bufbuild/buf/buf"
brew "fishtown-analytics/dbt/dbt-redshift"
brew "hashicorp/tap/vault"
brew "kube-score/tap/kube-score"
brew "moonbase59/tap/loudgain"
brew "snyk/tap/snyk"
brew "stripe/stripe-cli/stripe"
brew "trufflesecurity/trufflehog/trufflehog"
brew "twilio/brew/twilio"
brew "txn2/tap/kubefwd"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "charles"
cask "cyberduck"
cask "docker"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "font-hack"
cask "font-inter"
cask "font-iosevka"
cask "font-source-code-pro"
cask "garmin-express"
cask "google-cloud-sdk"
cask "grammarly"
cask "handbrake"
cask "hyper"
cask "imageoptim"
cask "iterm2"
cask "keybase"
cask "keycastr"
cask "lens"
cask "maccy"
cask "miniconda"
cask "mmhmm"
cask "ngrok"
cask "postman"
cask "rectangle"
cask "sequel-ace"
cask "signal"
cask "skitch"
cask "sonic-pi"
cask "swimat"
cask "tableplus"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "GIPHY CAPTURE", id: 668208984
mas "Honey", id: 1472777122
mas "PiPifier", id: 1160374471
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
