aaron-bond.better-comments
ahmadawais.shades-of-purple
bibhasdn.unique-lines
bierner.color-info
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
DotJoshJohnson.xml
emallin.phpunit
Gruntfuggly.todo-tree
hashicorp.terraform
jock.svg
junstyle.php-cs-fixer
ms-azuretools.vscode-docker
octref.vetur
redhat.vscode-yaml
sysoev.vscode-open-in-github
wix.vscode-import-cost
