ahmadawais.shades-of-purple
bibhasdn.unique-lines
DotJoshJohnson.xml
esbenp.prettier-vscode
george-alisson.html-preview-vscode
GitHub.copilot
GitHub.vscode-pull-request-github
golang.go
hashicorp.terraform
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode.makefile-tools
octref.vetur
pomber.git-file-history
redhat.vscode-commons
redhat.vscode-yaml
SimonSiefke.svg-preview
Tim-Koehler.helm-intellisense
Vue.volar
zxh404.vscode-proto3
