aaron-bond.better-comments
ahmadawais.shades-of-purple
bibhasdn.unique-lines
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
DotJoshJohnson.xml
emallin.phpunit
eseom.nunjucks-template
Gruntfuggly.todo-tree
hashicorp.terraform
jeff-hykin.polacode-2019
ms-azuretools.vscode-docker
octref.vetur
onecentlin.laravel5-snippets
redhat.vscode-yaml
SimonSiefke.svg-preview
sysoev.vscode-open-in-github
wix.vscode-import-cost
